Repository: BRDK-GitHub/vibratorExampleProject
Catalog: Logical/mappView/Visualization/Pages/info/information/informationTexts.tmx
Source language: en
Languages: zh

source: Neighbour
zh: 相邻设备

source: Latest error
zh: 最近故障

source: Previous error
zh: 之前故障

source: Wait time for cassette
zh: 盛料盒等待時間

# {$IAT/Common/Modules/Belt} {$IAT/Common/Modules/Feeder}
source: {$IAT/Common/Modules/Belt}\n\n\n\n{$IAT/Common/Modules/Feeder}
zh: {$IAT/Common/Modules/Belt}\n\n\n\n{$IAT/Common/Modules/Feeder}\n\n\n\n{$IAT/info/information/waitTimeCassette}
